Repository: Kaya84/simcard
Catalog: locales/*.po
Languages: tr_tr

source: Size
tr_tr: Boyut

source: Provider
tr_tr: Sağlayıcı

source: Voltage
tr_tr: Gerilim

source: Type of SIM card
tr_tr: SIM kart tipi

source: Phone number
tr_tr: Telefon no

source: Sim cards management
tr_tr: SIM kart yönetimi

source: Right manager
tr_tr: İzin yönetimi

source: SIM card
tr_tr: SIM kartlar

source: Pin 1
tr_tr: 1. Pin Kodu

source: Pin 2
tr_tr: 2. Pin Kodu

source: Puk 1
tr_tr: 1. Puk Kodu

source: Puk 2
tr_tr: 2. Puk Kodu

source: New SIM card
tr_tr: SIM kartı ekle
